{
    "Home": "Главная",
    "About": "O нас",
    "Expertise": "Экспертиза",
    "Directions": "Направления работы",
    "Team": "Команда",
    "Achievements": "Достижения",
    "Clients": "Клиенты",
    "Contact us": "Связаться",
    "About us": "О нас",
    "PRofiComm is your reliable development partner in the era of digital transformation and digital communications": "PRofiComm – Ваш надежный партнер по развитию в эпоху цифровой трансформации и digital коммуникаций!",
    "We are the One-Stop Consulting Shop that guides you into the digital age - full expertise with the custom development of ecosystem digital business models for your transformation and public opinion management.":"Мы - проводники в цифровую эпоху по формату One-Stop Consulting Shop – в одной точке полная экспертиза с индивидуальной разработкой экосистемных цифровых бизнес моделей вашей трансформации и менеджмента общественного мнения.",
    "A consulting agency with international expertise in the areas of strategic communications and digital transformation.": " Консалтинговое агентство с международной экспертизой в областях - стратегические коммуникации и цифровой трансформации.",
    "In addition to digital business and PR strategies, and brand reputation management, we also work with personal brands and community management, with the media, support events and special projects, develop corporate social responsibility policies, and conduct training.":"Помимо цифровых бизнес и PR стратегий, управления репутацией брендов компаний, мы также работаем с личными брендами, занимаемся community менеджментом, работой со СМИ, сопровождаем мероприятия и спецпроекты,разрабатываем политики корпоративной социальной ответственности и проводим тренинги.",
    "You can order both strategies with turnkey implementation and custom components for transforming and promoting yourself, your business, or your organization.": "У нас вы можете заказать как стратегии с реализацией «под ключ», так и отдельные компоненты для трансформации и продвижения себя, своего бизнеса или организации.",
    "Trust not advertising but expertise.": "Доверяйте не рекламе, а экспертизе.",
    "Digital business and communication strategies (particularly personal branding)": "Цифровые бизнес и коммуникационные стратегии (личный брендинг, в частности)",
    "Political PR": "Политический PR",
    "Expertise in creating and implementing digital business strategies": "Экспертиза по созданию и реализации цифровых бизнес стратегий",
    "is confirmed as academic knowledge at world-class business schools - Harvard Business School, pre-MBA international advanced training programs. In addition, the experience of the national team in this field is confirmed in donor projects, at the state level, with the business sector for more than 10 years.": "подтверждена как теоретическими знаниями на уровне бизнес школ мирового уровня – Harvard Business School, pre-MBA международных программ повышения квалификации. Так и опытом работы национальной команды в данном направлении в донорских проектах, на государственном уровне, с бизнес-сектором свыше 10 лет.",
    "is confirmed by the profile education of the key members of our team and more than 20 years of experience in this area at the level of international companies and projects.": "подтверждена профильным образованием ключевой национальной команды, опытом работы в данном направлении на уровне международных компаний и проектов – более 20 лет.",
    "Expertise in strategic communications": "Экспертиза по стратегическим коммуникациям",
    "We also work with international experts through well-established partnerships and, if necessary, jointly implement projects for our clients.": "Мы также работаем с международными экспертами в рамках налаженного партнерства и при необходимости совместно реализуем проекты для наших клиентов.",
   "The agency's business model is a comprehensive solution to the client's pain points. We are more than PR.": "Бизнес-модель агентства - комплексное решение от точек боли клиента. Мы – больше, чем PR.",
   "Cross-functional expertise is our unique approach to solving our clients' strategic and tactical tasks in the digital era.": "Кросс-функциональная экспертиза – наш уникальный подход к решению стратегических и тактических задач наших клиентов в digital эпоху.",
   "Strategic communications": "Стратегические коммуникации",
   "Anti-crisis strategies": "Антикризисные стратегии",
   "Digital business and communication strategies (particularly personal branding)":"Цифровые бизнес и коммуникационные стратегии (личный брендинг, в частности)",
   "Setting up processes for internal and external communications": "Постановка процессов внутренних и внешних коммуникаций",
   "Political PR": "Политический PR",
   "Support of IT projects and start-ups launch": "Сопровождение IT проектов и запуск стартапов",
   "Digital Sales Funnels": "Цифровые воронки продаж",
   "Tactical level:": "Тактические задачи:",
   "Working with the media, bloggers, and opinion leaders": "Работа со СМИ, блогерами и лидерами мнений",
   "Preparation of various presentation materials": "Подготовка различных презентационных материалов",
   "Copywriting (interviews, speeches, articles, releases)": "Копирайтинг (интервью, спичи, статьи, релизы)",
   "Maintenance of personal and corporate pages in social networks": "Ведение страниц в социальных сетях",
   "Creation of multimedia content (rollers, vines, video interviews, etc.)": "Создание мультимедийного контента (ролики, вайны, видео интервью и т.д.)",
   "PR training": "Тренинги по PR",
   "Directions": "Направления работы",
   "Digital Transformation": "Цифровая трансформации",
   "Strategic level:": "Стратегические задачи:",
   "Digital readiness assessment": "Оценка цифровой зрелости",
   "Digital and change management strategies": "Цифровые стратегии и стратегии управления изменениями",
   "Custom development of digital infrastructure and solutions architecture (from automation to digitalization)": "Индивидуальная разработка архитектуры цифровой инфраструктуры и решений (от автоматизации до цифровизации)",
   "Development of cybersecurity management systems": "Разработка систем управления кибербезопасности",
   "Development of regulatory policies, sub-policies, and instructions": "Разработка регламентирующих политик, под-политик и инструкций",
   "Deployment of digital infrastructure and solutions (custom development integration of legacy solutions)": "Развертывание цифровой инфраструктуры и решений (доработка и интеграция действующий решений)",
   "Development of solutions for process automation": "Разработка решений по автоматизации процессов",
   "Maintenance of digital infrastructure and solutions": "Cопровождение цифровой инфраструктуры и решений",
   "Team": "Команда",
   "Tatyana Shahin": "Татьяна Шахин",
   "Founder and CEO": "основатель и СЕО",
   "Strategic communications:": "Направление по стратегическим коммуникациям:",
   "Alexandra Bagdasarova - strategic communications expert": "Александра Багдасарова –  эксперт по стратегическим коммуникациям",
   "Oksana Polyakova - PR expert": "Оксана Полякова – PR эксперт ",
   "Inna Kokhlevskaya - smm expert": "Инна Кохлевская – smm эксперт",
   "Ermek Tokoldoshev - digital marketer and SEO expert": "Эрмек Токольдошев – digital маркетолог и CEO-эксперт",
   "Asela Kuttubai - marketing expert": "Аселя Куттубай – эксперт по маркетингу",
   "Digital transformation (Agile team of partners):": "Направление по цифровой трансформации (Agile team партнеров):",
   "Ainura Dzhoroeva - international development institutions, digital transformation.": "Айнура Джороева – международные институты развития, цифровая трансформация.",
   "Kubanych Zakenaev – quality management systems, cybersecurity, CISM, CISSM, ISO 27001 LI/LA/IA, ISO 9001 MG/IA": "Кубаныч Закенаев – системы управления, кибербезопасность, CISM, CISSM, ISO 27001 LI/LA/IA, ISO 9001 MG/IA",
   "Azimbek Sagynbaev – product management, software development, blockchain, fintech": "Азимбек Сагынбаев – product менеджмент, разработка ПО, блокчейн, финтех",
   "Timur Alkhozhoev - digital lawyer.": "Тимур Алхожоев – юрист в области цифровых технологий. ",
   "Our Achievements": "Наши достижения",
   "Strategic level: Digital business and communication": "Цифровые бизнес и коммуникационные стратегии",
   "strategies (particularly personal branding)": "(личный брендинг, в частности)",
   "communication strategies development with supporting awareness campaigns": "была оказана разработка коммуникационных стратегией с поддержкой информационных кампаний",
   "business strategies development (updating, mapping, new points for growth) with the introduction of modern solutions": "создание бизнес стратегий (актуализация, картирование, новые точки роста) с внедрением современных решений",
   "digital strategies/brand transformation development": "разработка цифровых стратегий/трансформации брендов -  направление запущено с 2021 года)",
   "personal branding": "личный брендинг",
   "development of digital transformation strategies for the public sector (as part of working groups)": "разработка стратегий цифровой трансформации для государственного сектора (в составе рабочих групп) – 3 стратегии с дорожными картами.",
   "development of tactics for anti-crisis campaigns with promotion support": "разработка тактик антикризисных кампаний с поддержкой продвижения",
   "custom trainings developed (3 training for political parties with the support of the Representative Office of the International Republican Institute)" : "индивидуально разработанных тренингов (3 тренинга для политических партий при поддержке Представительства Международного Республиканского Института).",
   "Local companies and organizations": "Национальные компании и организации",
   "Consulting/Expertise in donors' projects": "Консалтинг/эксперты в донорских проектах",
   "Government agencies": "Государственные органы",
   "International companies and organizations": "Национальные компании и организации",
   "UNDP project in the Kyrgyz Republic 'Strong parliamentary democracy with the active participation of citizens' (as part of a consortium)'": "Проект ПРООН в КР «Сильная парламентская демократия при активном участии граждан» (в консорциуме)",
   "UNDP project in the Kyrgyz Republic and Union of local governments of Kyrgyzstan'": "Проект ПРООН в КР и ОЮЛ «Союз совместных самоуправлений в КР»",
   "UNDP project in the Kyrgyz Republic 'Digital Skills and Opportunities for Engaging Youth in the Digital Economy of the Kyrgyz Republic'": "Проект ПРООН в КР «Цифровые навыки и возможности для задействования молодежи в цифровой экономике КР»",
   "ADB project in the Kyrgyz Republic 'Joining the Eurasian Economic Union - Opportunities and Eliminating Risks'": "Проект АБР в КР «Присоединение к Евразийскому экономическому союзу – возможности и устранение рисков»",
   "OSCE project in the Kyrgyz Republic 'Assistance in the implementation of the State Strategy for Anti-Corruption Policy and the promotion of digital transformation.'": "Проекта ОБСЕ в КР «Содействие в реализации Государственной стратегии антикоррупционной политики и продвижении цифровой трансформации»",
   "OSCE project in the Kyrgyz Republic 'Assistance in combating corruption and promoting digital transformation.'": "Проект ОБСЕ в КР «Содействие в противодействии коррупции и продвижении цифровой трансформации». DT Global Idev Europe S.L. «Продвижение e-Правительства»",
   "DT Global Idev Europe S.L. 'Promotion of e-Government'": "DT Global Idev Europe S.L. «Продвижение e-Правительства»",
   "Representation of the International Republican Institute": "Представительство Международного Республиканского Института",
   "Ministry of Digital Development of the Kyrgyz Republic": "Министерство цифрового развития",
   "State Committee of IT and Communications of the Kyrgyz Republic": "Государственный комитет информационных технологий и связи",
   "Ministry of economy of the Kyrgyz Republic": "Министерство экономики КР",
   "Civil and Digital Education Centers under the Central Elections Commission of the Kyrgyz Republic": "Центры гражданского и цифрового образования КР при ЦИК КР",
   "Interoperability Center “Tunduk”": "ЦЭВ «Тундук»",
   "Personal Data Protection Agency under the Cabinet of Ministers of the Kyrgyz Republic": "Агентство по защите персональных данных при Кабинете Министров КР",
   "International Business Council": "Международный деловой совет",
   "Union of Banks of Kyrgyzstan": "Союз банков КР",
   "Alkanov group": "Alkanov group",
   "BSK Capital Group": "BSK Capital Group",
   "Partner – Construction company": "Partner компания комплексного строительства",
   "Elite House – Construction company": "CK Элит Хаус",
   "Alfa Development – Construction company": "СК Альфа девелопмент",
   "Asian Med Trade": "Asian Med Trade",
   "Novotel":"Novotel",
   "Our clients": "Наши клиенты",
   "Optifood Company":"Компания Оптифуд",
   "Imarat Story – Construction company":"СК Имарат строй",
   "Alfa Story – Construction company":"CК «Альфа Строй»",
   "Kanagat Invest Holding":"Холдинг «Канагат Инвест»",
   "Aman Bank":"«АманБанк»",
   "Bakai Bank":"«Бакай банк»",
   "BTI Innovation Fund":"BTI фонд инноваций",
   "Agroservice company":"Компания «Агросервис»",
   "«La sposa»":"«La sposa»",
   "Vecherniy Bishkek and Rubikon media holding":"Медиа группа «вечерний Бишкек» и «Рубикон»",
   "Union of local governments of Kyrgyzstan":"ОЮЛ «Союз местных самоуправлений КР»",
   "Kyrgyz Textile Ltd.":"Кыргыз текстиль Лтд",
   "RF Rubikon Ltd.":"ОсОО «РФ Рубикон»",
   "MyDataCoin – Kazakh developer and provider of the blockchain ecosystem for personal data":"MyDataCoin - казахстанский разработчик и провайдер блокчейн экосистемы токенизации персданных",
   "СК VILAR – the first construction company with the international expertise" : "СК VILAR - первый девелопер с международной экспертизой",
   "Kanda СA – IT company":"Kanda СA – IT компания",
   "Financial House Limited, UK – (as part of the consortium) – Europes1000 Fastest - Growing Companies by the Financial Times and Statista":"Financial House Limited, UK – (в составе консорциума) – Europes1000 Fastest - Growing Companies by the Financial Times and Statista",
   "Uniliver Reps Office in KG":"Представительство Uniliver в КР (Экспо трейд)",
   "Embassy of Hungary in KG":"Посольство Венгрии в КР",
   "Email - profi.bishkek@gmail.com":"Электронная почта - profi.bishkek@gmail.com",
   "Phone - +996 775 971 444":"Телефон - +996 775 971 444"
}