{
    "Главная": "Home",
    "O нас": "About",
    "Наша экспертиза": "Our expertise",
    "Направления работы": "Directions",
    "Команда": "Our team",
    "Достижения": "Achievements",
    "Наши клиенты": "Our clients",
    "Наши контакты": "Contact us",
    "О нас": "About us",
    "PRofiComm – Ваш надежный партнер по развитию в эпоху цифровой трансформации и digital коммуникаций!": "PRofiComm is your reliable development partner in the era of digital transformation and digital communications",
    "Консалтинговое агентство с международной экспертизой в областях - стратегические коммуникации и цифровой трансформации.": "A consulting agency with international expertise in the areas of strategic communications and digital transformation.",
    "Мы - проводники в цифровую эпоху по формату One-Stop Consulting Shop –  в одной точке полная экспертиза с индивидуальной разработкой экосистемных цифровых бизнес моделей вашей трансформации и менеджмента общественного мнения.": "We are the One-Stop Consulting Shop that guides you into the digital age - full expertise with the custom development of ecosystem digital business models for your transformation and public opinion management.",
    "Помимо цифровых бизнес и PR стратегий, управления репутацией брендов компаний, мы также работаем с личными брендами, занимаемся community менеджментом, работой со СМИ, сопровождаем мероприятия и спецпроекты,разрабатываем политики корпоративной социальной ответственности и проводим тренинги.": "In addition to digital business and PR strategies, and brand reputation management, we also work with personal brands and community management, with the media, support events and special projects, develop corporate social responsibility policies, and conduct training.",
    "У нас вы можете заказать как стратегии с реализацией «под ключ», так и отдельные компоненты для трансформации и продвижения себя, своего бизнеса или организации.": " You can order both strategies with turnkey implementation and custom components for transforming and promoting yourself, your business, or your organization.",
    "Доверяйте не рекламе, а экспертизе.": "Trust not advertising but expertise.",
    "Экспертиза по созданию и реализации цифровых бизнес стратегий": "Expertise in creating and implementing digital business strategies",
    "подтверждена как теоретическими знаниями на уровне бизнес школ мирового уровня – Harvard Business School, pre-MBA международных программ повышения квалификации. Так и опытом работы национальной команды в данном направлении в донорских проектах, на государственном уровне, с бизнес-сектором свыше 10 лет.": "is confirmed as academic knowledge at world-class business schools - Harvard Business School, pre-MBA international advanced training programs. In addition, the experience of the national team in this field is confirmed in donor projects, at the state level, with the business sector for more than 10 years.",
    "Экспертиза по стратегическим коммуникациям": "Expertise in strategic communications ",
    "подтверждена профильным образованием ключевой национальной команды, опытом работы в данном направлении на уровне международных компаний и проектов – более 20 лет.": "is confirmed by the profile education of the key members of our team and more than 20 years of experience in this area at the level of international companies and projects.",
    "Мы также работаем с международными экспертами в рамках налаженного партнерства и при необходимости совместно реализуем проекты для наших клиентов. Бизнес-модель агентства - комплексное решение от точек боли клиента. Мы – больше, чем PR. Кросс-функциональная экспертиза – наш уникальный подход к решению стратегических и тактических задач наших клиентов в digital эпоху.": "We also work with international experts through well-established partnerships and, if necessary, jointly implement projects for our clients. The agency's business model is a comprehensive solution to the client's pain points. We are more than PR. Cross-functional expertise is our unique approach to solving our clients' strategic and tactical tasks in the digital era.",
    "Стратегические коммуникации": "Strategic communications",
    "Антикризисные стратегии": "Anti-crisis strategies",
    "Постановка процессов внутренних и внешних коммуникаций": "Setting up processes for internal and external communications",
    "Политический PR": "Political PR",
    "Сопровождение IT проектов и запуск стартапов": "Support of IT projects and start-ups launch",
    "Цифровые воронки продаж ": "Digital Sales Funnels",
    "Тактические задачи:": "Tactical level:",
    "Работа со СМИ, блогерами и лидерами мнений": "Working with the media, bloggers, and opinion leaders",
    "Подготовка различных презентационных материалов ": "Preparation of various presentation materials",
    "Копирайтинг (интервью, спичи, статьи, релизы)": "Copywriting (interviews, speeches, articles, releases)",
    "Ведение страниц в социальных сетях": "Maintenance of personal and corporate pages in social networks",
    "Создание мультимедийного контента (ролики, вайны, видео интервью и т.д.)": "Creation of multimedia content (rollers, vines, video interviews, etc.)",
    "Тренинги по PR": "PR training",
    "Цифровые воронки продаж": "Digital Sales Funnels",
    "Связаться с нами": "Contact us",
    "Направления": "Directions",
    "Цифровая трансформации": "Digital Transformation",
    "Стратегические задачи:": "Strategic level:",
    "Оценка цифровой зрелости": "Digital readiness assessment",
    "Цифровые стратегии и стратегии управления изменениями": "Digital and change management strategies",
    "Индивидуальная разработка архитектуры цифровой инфраструктуры и решений (от автоматизации до цифровизации)": "Custom development of digital infrastructure and solutions architecture (from automation to digitalization)",
    "Разработка систем управления кибербезопасности": "Development of cybersecurity management systems",
    "Разработка регламентирующих политик, под-политик и инструкций": "Development of regulatory policies, sub-policies, and instructions",
    "Развертывание цифровой инфраструктуры и решений (доработка и интеграция действующий решений)": "Deployment of digital infrastructure and solutions (custom development integration of legacy solutions)",
    "Разработка решений по автоматизации процессов": "Development of solutions for process automation",
    "Сопровождение цифровой инфраструктуры и решений": "Maintenance of digital infrastructure and solutions",
    "Наша команда": "Our team",
    "Татьяна Шахин": "Tatyana Shahin",
    "Основатель и СЕО": "Founder and CEO",
    "Направление по стратегическим коммуникациям": " Strategic communications:",
    "Александра Багдасарова –  эксперт по стратегическим коммуникациям": "Alexandra Bagdasarova - strategic communications expert",
    "Оксана Полякова – PR эксперт ": "Oksana Polyakova - PR expert",
    "Инна Кохлевская – smm эксперт": "Inna Kokhlevskaya - smm expert",
    "Эрмек Токольдошев – digital маркетолог и CEO-эксперт": "Ermek Tokoldoshev - digital marketer and SEO expert",
    "Аселя Куттубай – эксперт по маркетингу": "Asela Kuttubai - marketing expert",
    "Направление по цифровой трансформации (Agile team партнеров):": "Digital transformation (Agile team of partners):",
    "Айнура Джороева – международные институты развития, цифровая трансформация.": " Ainura Dzhoroeva - international development institutions, digital transformation.",
    "Кубаныч Закенаев – системы управления, кибербезопасность, CISM, CISSM, ISO 27001 LI/LA/IA, ISO 9001 MG/IA": "Kubanych Zakenaev – quality management systems, cybersecurity, CISM, CISSM, ISO 27001 LI/LA/IA, ISO 9001 MG/IA",
    "Азимбек Сагынбаев – product менеджмент, разработка ПО, блокчейн, финтех": " Azimbek Sagynbaev – product management, software development, blockchain, fintech",
    "Тимур Алхожоев – юрист в области цифровых технологий.": "Timur Alkhozhoev - digital lawyer.",
    "Наши достижения": "Our Achievements",
    "Стратегические задачи: Цифровые бизнес и коммуникационные": "Strategic level: Digital business and communication ",
    "стратегии (личный брендинг, в частности)": " strategies (particularly personal branding)",
    "была оказана разработка коммуникационных стратегией с поддержкой информационных кампаний": "communication strategies development with supporting awareness campaigns",
    "брендам созданы бизнес стратегии (актуализация, картирование, новые точки роста) с внедрением современных решений": "business strategies development (updating, mapping, new points for growth) with the introduction of modern solutions",
    "Запущено компаний, разработаны цифровые стратегий/трансформации брендов. Направление запущено с 2021 года": "digital strategies/brand transformation development ",
    "публичным персонам оказаны услуги продвижения личного брендинга": "personal branding",
    "Разработано стратегий с дорожной картой цифровой трансформации для государственного сектора (в составе рабочих групп)": "development of digital transformation strategies for the public sector (as part of working groups) ",
    "Разработано тактик антикризисных кампаний с поддержкой продвижения": "development of tactics for anti-crisis campaigns with promotion support",
    "индивидуально разработанных тренингов проведены(3 тренинга для политических партий при поддержке Представительства Международного Республиканского Института)": "custom trainings developed (3 training for political parties with the support of the Representative Office of the International Republican Institute).",
    "Национальные компании и организации": "Local companies and organizations",
    "Консалтинг/эксперты в донорских проектах": "Consulting/Expertise in donors' projects",
    "Государственные органы": "Government agencies",
    "Международные компании и организации": "International companies and organizations",
    "Проект ПРООН в КР «Сильная парламентская демократия при активном участии граждан» (в консорциуме)": "UNDP project in the Kyrgyz Republic 'Strong parliamentary democracy with the active participation of citizens' (as part of a consortium)",
    "Проект ПРООН в КР и ОЮЛ «Союз совместных самоуправлений в КР»": "UNDP project in the Kyrgyz Republic and Union of local governments of Kyrgyzstan",
    "Проект ПРООН в КР «Цифровые навыки и возможности для задействования молодежи в цифровой экономике КР»": "UNDP project in the Kyrgyz Republic 'Digital Skills and Opportunities for Engaging Youth in the Digital Economy of the Kyrgyz Republic'",
    "Проект АБР в КР «Присоединение к Евразийскому экономическому союзу – возможности и устранение рисков»": "ADB project in the Kyrgyz Republic 'Joining the Eurasian Economic Union - Opportunities and Eliminating Risks'",
    "Проекта ОБСЕ в КР «Содействие в реализации Государственной стратегии антикоррупционной политики и продвижении цифровой трансформации»": "OSCE project in the Kyrgyz Republic 'Assistance in the implementation of the State Strategy for Anti-Corruption Policy and the promotion of digital transformation.'",
    "Проект ОБСЕ в КР «Содействие в противодействии коррупции и продвижении цифровой трансформации»": "OSCE project in the Kyrgyz Republic 'Assistance in combating corruption and promoting digital transformation.'",
    "DT Global Idev Europe S.L. «Продвижение e-Правительства»": "DT Global Idev Europe S.L. 'Promotion of e-Government'",
    "Представительство Международного Республиканского Института": "Representation of the International Republican Institute",
    "Министерство цифрового развития": "Ministry of Digital Development of the Kyrgyz Republic",
    "Государственный комитет информационных технологий и связи": "State Committee of IT and Communications of the Kyrgyz Republic",
    "Министерство экономики КР": "Ministry of economy of the Kyrgyz Republic",
    "Центры гражданского и цифрового образования КР при ЦИК КР": "Civil and Digital Education Centers under the Central Elections Commission of the Kyrgyz Republic",
    "ЦЭВ «Тундук»": "Interoperability Center “Tunduk”",
    "Агентство по защите персональных данных при Кабинете Министров КР": "Personal Data Protection Agency under the Cabinet of Ministers of the Kyrgyz Republic",
    "Международный деловой совет": "International Business Council",
    "Союз банков КР": "Union of Banks of Kyrgyzstan",
    "Alkanov group": "Alkanov group",
    "BSK Capital Group": "BSK Capital Group",
    "Partner компания комлексного строительства": "Partner – Construction company",
    "CK Элит Хаус": "Partner – Construction company",
    "СК Альфа девелопмент": "Alfa Development – Construction company",
    "Asian Med Trade": "Asian Med Trade",
    "Novotel":"Novotel",
    "Компания Оптифуд":"Optifood Company",
    "СК Имарат строй":"Imarat Story – Construction company",
    "CК «Альфа Строй»":"Alfa Story – Construction company",
    "Холдинг «Канагат Инвест»":"Kanagat Invest Holding",
    "«АманБанк»":"Aman Bank",
    "«Бакай банк»":"Bakai Bank",
    "BTI фонд инноваций":"BTI Innovation Fund",
    "Компания «Агросервис»":"Agroservice company",
    "«La sposa»":"«La sposa»",
    "Медиа группа «вечерний Бишкек» и «Рубикон»":"Vecherniy Bishkek and Rubikon media holding",
    "ОЮЛ «Союз местных самоуправлений КР»":"Union of local governments of Kyrgyzstan",
    "Кыргыз текстиль Лтд":"Kyrgyz Textile Ltd.",
    "ОсОО «РФ Рубикон»":"RF Rubikon Ltd.",
    "MyDataCoin - казахстанский разработчик и провайдер блокчейн экосистемы токенизации персданных":"MyDataCoin – Kazakh developer and provider of the blockchain ecosystem for personal data",
    "СК VILAR - первый девелопер с международной экспертизой":"СК VILAR – the first construction company with the international expertise ",
    "Kanda СA – IT компания":"Kanda СA – IT company",
    "Financial House Limited, UK – (в составе консорциума) – Europes1000 Fastest - Growing Companies by the Financial Times and Statista":"Financial House Limited, UK – (as part of the consortium) – Europes1000 Fastest - Growing Companies by the Financial Times and Statista",
    "Представительство Uniliver в КР (Экспо трейд)":"Uniliver Reps Office in KG",
    "Посольство Венгрии в КР":"Embassy of Hungary in KG",
    "Электронная почта: profi.bishkek@gmail.com":"Email - profi.bishkek@gmail.com",
    "Телефон: +996 775 971 444":"Phone - +996 775 971 444"

    
}

